export const weddingLocation = {
  name: '명동 라루체 웨딩홀 루아르홀',
  address: '서울특별시 중구 퇴계로 18길 46',
  lat: 37.559185,
  lng: 126.984395,
};

export const subwayInfo = {
  title: '지하철',
  desc: '4호선 명동역 3번출구 (퍼시픽 호텔 우측길로 60M)',
};

export const busInfo = {
  title: '버스',
  desc: `퇴계로2가.명동역\n104, 105, 421, 463, 507, 604, N16, 7011\n\n명동입구\n104, 421, 463, 507, 604, N16, 7011, 05`,
};

export const carInfo = {
  title: '자가용',
  desc: `강남에서 오실때\n반포대교 > 남산3호터널 > 통과 후, 쌍용 플레티넘 아파트 옆에서 우회전 > 아파트 끼고 좌회전 후 라루체 진입\n\n서울역에서 오실때\n서울역에서 퇴계로 방면으로 진입 > 회현역 > 회현사거리에서 직진 > 스테이트타워와 뉴오리엔탈호텔 사이로 우회전 > 왼쪽 첫번째 골목 라루체\n\n왕십리방향에서 오실때\n왕십리역 > 퇴계로에서 남대문 방향으로 직진 > 퇴계로2가 지하차도 > 회현사거리 신세계백화점 앞에서 유턴 후 직진 > 스테이트타워와 뉴오리엔탈호텔 사이로 우회전 > 왼쪽 첫번째 골목 라루체`,
};
